import React from 'react';

const About = () => {
    return(
        <div className="aboutpage">
            <div className="container">
                <div className="aboutpage-inner">
                    <h2>О проекте Suppeople</h2>
                    <p><strong>Цель проекта</strong> Suppeople заключается в нахождении помощи для тех, кто в ней нуждается. Результаты этой работы позволят людям, нуждающимся в лекарствах, еде, одежде и прочих вещах, находить волонтеров, способных помочь им.</p>
                    <p>В качестве <strong>гипотезы</strong> выступает факт того, что в условиях пандемии и экономического кризиса многие люди потеряли работу и оказались неспособны обеспечить себя и свои семьи, однако остались и люди, которые могут и хотят предоставить помощь нуждающимся. Но в силу того, что обеим категориям людей проблематично найти друг друга, это усложняет задачу.</p>
                    <p><strong>Новизна проекта</strong> заключается в том, что сейчас нет сервиса, который поможет нуждающимся найти тех, кто им поможет. Также одним из преимуществ нашего сервиса является отслеживание выполненных волонтерами поручений, что поможет им в будущем использовать их профиль как дополнительный актив, выгодно отличающий волонтера при поступлении в университет или приеме на работу.</p>
                    <p>После проделанной нами работой можно сделать <strong>вывод</strong>: проект Suppeople сможет установить связь между волонтерами и нуждающимися людьми, а также обеспечит волонтеру дополнительный актив.</p>
                    <p><strong>Область практического использования проекта</strong>. Наш проект будет функционировать на территории РК.</p>
                </div>
            </div>
        </div>
    );
}

export default About;